<?php

$arResult['ITEMS'] = [];

$arResult['ITEMS'][] = [
    'NAME' => 'Знаем, как сравнивать',
    'DESCRIPTION' => 'C помощью наших калькуляторов вы сможете выбрать быстро выбрать сервис, подходящий именно вам',
];

$arResult['ITEMS'][] = [
    'NAME' => 'Регулярно обновляем данные',
    'DESCRIPTION' => 'все данные для сравнения обновляются автоматически',
];

$arResult['ITEMS'][] = [
    'NAME' => 'Только объективное сравнение',
    'DESCRIPTION' => 'не занимаемся рекламой и не советуем выгодные для нас тарифы или партнеры. Для нас важна не наша комиссия - а вы бла бла бла',
];
