<?php
// Text
$_['text_title']       		= 'Рахунок на оплату /Безготівковий';
$_['text_license'] 			= 'Лицензия недействительна';
$_['text_instruction'] 		= 'Інструкція по оплаті';
$_['text_description'] 		= 'Для печати счета нажмите на кнопку «Распечатать Счет» (откроется в новом окне).</br>Распечатайте счет, затем нажмите на кнопку «Подтвердить заказ».</br>Если вы зарегистрированы в нашем магазине, то данный счет вы можете также распечатать из личного кабинета в разделе «История заказов» при просмотре заказа.';
$_['text_account'] 			= 'Якщо ви ще не сплатили дане замовлення, то для друку рахунки натисніть на «Друк Рахунку». Після того як гроші надійдуть на наш рахунок, Ваш товар буде відправлен упродовж 1-3 робочих днів.';
$_['text_confirm']			= 'Внимание! Дождитесь загрузки счета на оплату!\n\nПроверьте Ваши данные и выбранные товары.\n\nОбнаружили ошибку? Нажмите "Отмена" и измените свои данные или список товаров.\n\nВсе верно? Нажмите "ОК" для печати счета на оплату.';
$_['text_info_schet'] 		= 'Увага! Оплата даного рахунку означає згоду з умовами поставки товару. Повідомлення про оплату обов`язково, інакше не гарантується наявність товару на складі. Товар відпускається за фактом прихода грошей на р/р Постачальника. Рахунок дійсний протягом 3-х робочих днів.';
$_['text_example_pay'] 		= 'Зразок заповнення платіжного доручення';
$_['text_inn'] 			= 'Код';
$_['text_kpp'] 			= '';
$_['text_shet_id'] 		= 'КРЕДИТ рах.No';
$_['text_bik'] 			= 'МФО';
$_['text_recipient'] 		= 'Отримувач';
$_['text_bank'] 		= 'Банк отримувача';
$_['text_schet_title'] 		= 'РАХУНОК № %s від %s р.';
$_['text_class'] 		= 'шт.';
$_['text_supplier']		= 'Постачальник:';
$_['text_legal_address']	= 'Юридична адреса:';
$_['text_actual_address']	= 'Фактический адрес:';
$_['text_telephone']		= 'Телефон/факс:';
$_['text_telephones']		= 'Телефон';
$_['text_buyer']		= 'Покупець:';
$_['text_items']		= 'Всього товарів %s шт., на суму %s';
$_['text_director']		= 'Керівник';
$_['text_accountant']		= 'Виписав(ла):';

// Column
$_['column_quantities'] 	= 'Кіл-ть';
$_['column_class'] 		= 'Од.';

// Button
$_['button_print']    		= 'Друк рахунку';
$_['button_print_account']  = '<div class="buttons"><div class="pull-right"><a href="%s" class="btn btn-primary" target="_blank">Друк рахуноку</a></div></div>';