<?php

$arResult['ITEMS'] = [];

$arResult['ITEMS'][] = [
    'NAME' => 'Пластик для бизнеса. Кому выгодно использовать корпоративные карты?',
    'IMAGE' => $this->__folder . '/img/1.png',
    'SITE' => 'VC.RU',
    'LINK' => '/',
    'DATE' => '1 апр 2020',
];

$arResult['ITEMS'][] = [
    'NAME' => 'Смена тарифа и отказ от стационарной кассы: как сэкономить на банковском обслуживании в кризис',
    'IMAGE' => $this->__folder . '/img/2.png',
    'SITE' => 'Rubase',
    'LINK' => '/',
    'DATE' => '24 апреля 2020',
];

$arResult['ITEMS'][] = [
    'NAME' => 'Какой помощи ждет бизнес от государства: налоговая отсрочка не спасет',
    'IMAGE' => $this->__folder . '/img/3.png',
    'SITE' => 'Московский Комсомолец',
    'LINK' => '/',
    'DATE' => '7 апреля 2020',
];

$arResult['ITEMS'][] = [
    'NAME' => 'Что нужно для открытия ИП в 2020 году',
    'IMAGE' => $this->__folder . '/img/4.png',
    'SITE' => 'Эксперт Онлайн',
    'LINK' => '/',
    'DATE' => '20 марта 2020',
];



