<?php
// Text
$_['text_title']       		= 'Рахунок на оплату /Безготівковий';
$_['text_license'] 			= 'Лицензия недействительна';
$_['text_instruction'] 		= 'Інструкція по оплаті';
$_['text_description'] 		= 'Для отримання рахунку натисніть на кнопку «Роздрукувати Рахунок» (відкриється в новому вікні). </br> Роздрукуйте рахунок, потім натисніть на кнопку «Підтвердити замовлення». </br> Якщо ви зареєстровані в нашому магазині, то даний рахунок ви можете також роздрукувати з особистого кабінету в розділі «Історія замовлень» при перегляді замовлення.';
$_['text_account'] 			= 'Якщо Ви ще не сплатили дане замовлення, то для отримання та друку рахунку натисніть на «Друк Рахунку». Після того як гроші надійдуть на наш розрахунковий рахунок, Ваш товар буде відправлений упродовж 1-3 робочих днів Новою Поштою.';
$_['text_confirm']			= 'Увага! Дочекайтеся завантаження рахунку на оплату! \n\n Перевірте Ваші дані і обрані товари. \n\n Помітили помилку? Натисніть "Скасувати" і змініть свої дані або список товарів.\n\n Все вірно? Натисніть "ОК" для друку рахунки на оплату. ';
$_['text_info_schet'] 		= 'Увага! Оплата даного рахунку означає згоду з умовами поставки товару. Повідомлення про оплату обов`язково, інакше не гарантується наявність товару на складі. Товар відпускається за фактом прихода грошей на р/р Постачальника. Рахунок дійсний протягом 3-х робочих днів.';
$_['text_example_pay'] 		= 'Зразок заповнення платіжного доручення';
$_['text_inn'] 			= 'Код';
$_['text_kpp'] 			= '';
$_['text_shet_id'] 		= 'КРЕДИТ рах.No';
$_['text_bik'] 			= 'МФО';
$_['text_recipient'] 		= 'Отримувач';
$_['text_bank'] 		= 'Банк отримувача';
$_['text_schet_title'] 		= 'РАХУНОК-ФАКТУРА № %s від %s р.';
$_['text_class'] 		= 'шт.';
$_['text_supplier']		= 'Постачальник:';
$_['text_legal_address']	= 'Юридична адреса:';
$_['text_actual_address']	= 'Фактична адреса:';
$_['text_telephone']		= 'Телефон/факс:';
$_['text_telephones']		= 'Телефон';
$_['text_buyer']		= 'Покупець:';
$_['text_items']		= 'Всього товарів %s шт., на суму %s';
$_['text_director']		= 'Керівник';
$_['text_accountant']		= 'Виписав(ла):';

// Column
$_['column_quantities'] 	= 'Кіл-ть';
$_['column_class'] 		= 'Од.';

// Button
$_['button_print']    		= 'Друк рахунку';
$_['button_print_account']  = '<div class="buttons"><div class="pull-right"><a href="%s" class="btn btn-primary" target="_blank">Друк рахуноку</a></div></div>';