{"translation-revision-date":"2020-12-21 19:58:50+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"Add content after each post in your site feed.":["Додавайте вміст після кожного запису у стрічці вашого сайту."],"Add content before each post in your site feed.":["Додавайте вміст перед кожним записом у стрічці вашого сайту."],"RSS After Content":["Після вмісту RSS"],"RSS Before Content":["Перед вмістом RSS"],"Open Your RSS Feed":["Відкрити вашу RSS-стрічку"],"Learn more":["Дізнатися більше"],"This feature is used to automatically add content to your site's RSS feed. More specifically, it allows you to add links back to your blog and your blog posts so scrapers will automatically add these links too. This helps search engines identify you as the original source of the content.":["Ця функція використовується для автоматичного додавання вмісту до RSS-стрічки вашого сайту. Більш конкретно, вона дозволяє вам додавати посилання на ваш блог та на записи у вашому блозі, щоб скрейпери також автоматично додавали ці посилання. Це допомагає пошуковим системам визначати вас як першоджерело вмісту."],"Automatically add content to your site's RSS feed.":["Автоматично додавати вміст до RSS-стрічки вашого сайту."],"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Позначте тут, якщо ви бажаєте видалити ВСІ дані %1$s після видалення плагіна. Усі налаштування та дані SEO не підлягатимуть відновленню."],"Uninstall %1$s":["Видалити %1$s"],"Select which Taxonomies you want to use the %1$s columns with.":["Виберіть, з якими таксономіями ви хочете використовувати колонки %1$s."],"Taxonomy Columns":["Колонки таксономії"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["Віджет панелі управління доступний лише для ліцензованих користувачів %1$s. %2$s"],"This Admin Bar feature is only available for licensed %1$s users. %2$s":["Ця функція адміністративної панелі доступна лише для ліцензованих користувачів %1$s. %2$s"],"You will need to manually update everything.":["Вам буде потрібно оновлювати все вручну."],"You are getting bugfixes and security updates, but not major features.":["Ви отримуєте виправлення помилок та оновлення безпеки, але не основні функції."],"Minor Only":["Лише незначні"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Ви отримуєте найновіші функції, виправлення помилок та оновлення безпеки одразу, як тільки вони виходять."],"All (recommended)":["Всі (рекомендовано)"],"Automatic Updates":["Автоматичні оновлення"],"This allows you to hide plugin announcements and update details.":["Це дозволяє приховати анонси плагінів та деталі оновлень."],"Announcements":["Оголошення"],"Dashboard Widget":["Віджет панелі управління"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["Це додає %1$s на панель інструментів адміністратора для зручного доступу до ваших налаштувань SEO."],"Admin Bar Menu":["Меню панелі адміністратора"],"Usage Tracking":["Відстежування використання"],"Select which Post Types you want to use the %1$s columns with.":["Оберіть, з якими типами записів будуть використовуватися стовпці %1$s."],"Post Type Columns":["Колонки типів записів"],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Увімкніть нашу оцінку TruSEO, щоб ми могли допомогти вам оптимізувати ваш вміст для максимального трафіку."],"TruSEO Score & Content":["TruSEO оцінка та вміст"],"Breadcrumb Templates":["Шаблони хлібної крихти"],"Category Name":["Назва категорії"],"search key word goes here":["тут має бути ключове слово пошуку"],"404 Error: page not found":["Помилка 404: сторінку не знайдено"],"Search for":["Шукати"],"Archives of":["Архіви"],"Article Title":["Заголовок статті"],"Subcategory":["Підкатегорія"],"Home":["Додому"],"Current Item":["Поточний елемент"],"404 Error Format":["Формат Помилки 404"],"Search Result Format":["Формат результату пошуку"],"Archive Format":["Формат архіву"],"Breadcrumb Prefix":["Префікс хлібної крихти"],"Homepage Link":["Посилання на домашню сторінку"],"Separator":["Розділювач"],"Breadcrumb Settings":["Налаштування хлібної крихти"],"PHP Code":["Код PHP"],"Gutenberg Block":["Gutenberg блок"],"Shortcode":["Шорткод"],"Show Breadcrumbs on your Website":["Показувати хлібні крихти на вашому веб-сайті"],"Enable Breadcrumbs":["Увімкнути хлібні крихти"],"Use our configuration wizard to properly set up %1$s with your WordPress website.":["Використовуйте нашого майстра конфігурації, щоб правильно встановити %1$s на вашому WordPress веб-сайті."],"Setup Wizard":["Майстер налаштування"],"License":["Ліцензія"],"off":["вимкнено"],"upgrading to %1$s":["оновлення до %1$s"],"Free":["Безкоштовно"],"Relaunch Setup Wizard":["Перезапустити майстра налаштування"],"Complete documentation on usage tracking is available %1$shere%2$s.":["Повна документація щодо відстежування використання доступна %1$sтут%2$s."],"By default SEO Editors have access to %1$sSEO settings for individual pages and posts.%2$s":["За замовчуванням, SEO-редактори мають доступ до %1$sSEO-налаштувань окремих сторінок і записів.%2$s"],"By default SEO Managers have access to %1$sSEO settings for General Settings, Redirections, and individual pages and posts.%2$s":["За замовчуванням SEO Менеджери мають доступ до таких розділів %1$s SEO налаштувань, як Загальні налаштування, Перенаправлення, та окремі сторінки і записи.%2$s"],"By default Authors have access to %1$sSEO settings for individual pages and posts that they already have permission to edit.%2$s":["За замовчуванням Автори мають доступ до %1$sSEO налаштувань окремих сторінок та записів, на які вони вже мають дозвіл на редагування.%2$s"],"By default Editors have access to %1$sSEO settings for General Settings, Search Appearance and Social Networks, as well as all settings for individual pages and posts.%2$s":["За замовчуванням Редактори мають доступ до таких розділів %1$sSEO налаштувань, як Загальні налаштування, Зовнішній вигляд пошуку, Соціальні мережі, а також усі налаштування для окремих сторінок та записів.%2$s"],"By default Admins have access to %1$sall SEO site settings%2$s":["За замовчуванням, адміністратори мають доступ до %1$sвсіх SEO-налаштувань сайту%2$s"],"SEO Editor":["SEO-редактор"],"SEO Manager":["SEO-менеджер"],"Editor":["Редактор"],"Administrator":["Адміністратор"],"Access Control Settings":["Налаштування контролю доступу"],"By default, only users with an Administrator role have permission to manage %1$s within your WordPress admin area. With Access Controls, though, you can easily extend specific access permissions to other user roles.":["За замовчуванням лише користувачі з роллю Адміністратора мають дозвіл керувати %1$s в адміністративній частині вашого WordPress. Однак за допомогою управління доступом ви можете легко розширити певні дозволи на доступ для користувачів з іншими ролями."],"Include All Taxonomies":["Включати всі таксономії"],"Access Control is only available for licensed %1$s %2$s users.":["Контроль доступу доступний лише для ліцензованих користувачів %1$s %2$s."],"Upgrade to Pro and Unlock Access Control":["Оновіться до Pro та розблокуйте управління доступом"],"Granular controls per role":["Детальний контроль, розподілений за ролями"],"Default settings that just work":["Налаштування за замовчуванням, які дійсно працюють"],"SEO Editor Role":["Роль SEO-редактора"],"SEO Manager Role":["Роль SEO-менеджера"],"WP Roles (Editor, Author)":["Ролі WordPress (редактор, автор)"],"This feature is only for licensed %1$s users. %2$s":["Ця функція доступна лише користувачам %1$s. %2$s"],"None":["Немає"],"SEO Analysis":["SEO-аналіз"],"Use Default Settings":["Використовувати налаштування за замовчуванням"],"Pro":["Pro"],"Include All Post Types":["Включити усі типи записів"],"By allowing us to track usage data we can better help you because we know with which WordPress configurations, themes and plugins we should test.":["Якщо ви надасте нам дозвіл на відстежування даних щодо використання, ми зможемо краще допомагати вам, оскільки ми будемо знати, над якими WordPress конфігураціями, темами та плагінами нам слід передусім проводити тести."],"RSS Content Settings":["Налаштування вмісту RSS"],"As a valued user you receive %1$s, automatically applied at checkout!":["Як шанований користувач ви отримуєте %1$s, що автоматично врахується при оплаті!"],"To unlock more features, consider %1$s.":["Щоб розблокувати більше функцій, розгляньте %1$s."],"Category":["Категорія"],"This displays an SEO News widget on the dashboard.":["Це відображає віджет SEO-новин в консолі."],"Author":["Автор"],"Advanced Settings":["Розришені налаштування"],"General Settings":["Загальні налаштування"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/settings-Main-vue.js"}}