<?php


$arResult['TOP_ARTICLE'] = [
    'IMAGE' => $this->__folder . '/img/1.png',
    'NAME' => 'ТОП-10 банков для открытия кредитной линии',
    'TAG' => 'Кредиты',
];

$arResult['ITEMS'] = [];

$arResult['ITEMS'][] = [
    'NAME' => 'Кредит на развитие сельского хозяйства под 5%: как и где получить',
    'TAGS' => ['Кредиты', 'Торговый эквайринг'],
];

$arResult['ITEMS'][] = [
    'NAME' => 'Как подать заявление на субсидию для ИП и малого бизнеса',
    'TAGS' => ['Кредиты', 'Торговый эквайринг'],
];

$arResult['ITEMS'][] = [
    'NAME' => 'Где и на каких условиях можно купить терминал для эквайринга',
    'TAGS' => ['Кредиты'],
];

$arResult['ITEMS'][] = [
    'NAME' => 'Кредит для бизнеса с нуля: условия оформления и возможности',
    'TAGS' => ['Кредиты', 'Торговый эквайринг'],
];
