<?php
// Text
$_['text_search'] = 'Пошук';
$_['text_brand'] = 'Виробник';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model'] = 'Модель:';
$_['text_reward'] = 'Бонусні бали:';
$_['text_points'] = 'Ціна в бонусних бали:';
$_['text_stock'] = 'Наявність:';
$_['text_instock'] = 'Є в наявності';
$_['text_tax'] = 'Без ПДВ:';
$_['text_discount'] = ' або більше: ';
$_['text_option'] = 'Доступні варіанти';
$_['text_minimum'] = 'Мінімальна кількість для замовлення: %s';
$_['text_reviews'] = '%s відгуків';
$_['text_write'] = 'Написати відгук про товар';
$_['text_login'] = 'будь Ласка <a href="%s">авторизуйтесь</a> або <a href="%s">створити обліковий запис</a> перед тим як написати відгук';
$_['text_no_reviews'] = 'Немає відгуків про цей товар.';
$_['text_note'] = '<span style="color: #FF0000;">Примітка:</span> HTML розмітка не підтримується! Використовуйте звичайний текст.';
$_['text_success'] = 'Спасибі за ваш відгук. Він вступив адміністратору для перевірки на спам і незабаром буде опублікований.';
$_['text_related'] = 'З цим товаром купують';
$_['text_tags'] = '<i class="fa fa-tags"></i>';
$_['text_error'] = 'Товар не знайдено!';
$_['text_payment_recurring'] = 'Платіжний профіль';
$_['text_trial_description'] = 'Сума: %s; регулярних оплат: %d %s; Кількість платежів: %d, Далі ';
$_['text_payment_description'] = 'Сума: %s; регулярних оплат: %d %s; Кількість платежів: %d ';
$_['text_payment_until_canceled_description'] = 'Сума: %s; регулярних оплат: %d %s ; Кількість платежів: до скасування';
$_['text_day'] = 'день';
$_['text_week'] = 'тижня';
$_['text_semi_month'] = 'півмісяця';
$_['text_month'] = 'місяць';
$_['text_year'] = 'рік';

// Entry
$_['entry_qty'] = 'Кількість';
$_['entry_name'] = 'Ваше ім\'я';
$_['entry_review'] = 'Коментар';
$_['entry_rating'] = 'Оцінка';
$_['entry_good'] = 'Добре';
$_['entry_bad'] = 'Погано';
$_['entry_captcha'] = 'Введіть код, зазначений на картинці:';

// Tabs
$_['tab_description'] = 'Опис';
$_['tab_attribute'] = 'Характеристики';
$_['tab_review'] = 'Відгуків';
$_['button_continue'] = 'Відправити';
$_['tab_description'] = 'Опис';

// Error
$_['error_name'] = 'Ім&#39;я повинно бути від 3 до 25 символів!';
$_['error_text'] = 'Текст відгуку повинен бути від 25 до 1000 символів!';
$_['error_rating'] = 'будь Ласка, виберіть оцінку!';
$_['error_captcha'] = 'Код, зазначений на картинці, введено невірно!';

$_['text_breadcrumbs']                        = 'Головна';
$_['text_specification']                        = 'Загальні характеристики';
$_['text_price_kg']                        = 'ціна за 1 кг';
$_['text_price_one']                        = 'ціна за 1 шт';

$_['text_wholesale']                        = 'Гуртом та у роздріб';
$_['text_bag']                        = 'В кошик відправляється ціна за мішок';
$_['text_show_wholesale']                        = 'Показати оптові ціни';
$_['text_product_reviews']                        = 'Відгуки по товарах';
$_['text_advantages']                        = 'Переваги';
$_['text_disadvantages']                        = 'Недоліки';
$_['text_important']                        = 'Важливо! Щоб Ваш відгук або коментар пройшов модерацію і був опублікований, ознайомтеся, будь ласка, з';